Repository: giellalt/corpus-nob
Catalog: stable/tmx/sme/science/samilogut/2010/3.valgmanntall.pdf.tmx
Source language: nob
Languages: sme

source: Det var for å unngå misforståelser om dette at betegnelsen ble presisert slik at det nå framgår spesifikt av lovteksten at det dreier seg om et valgmanntall.
sme: Danin vai hehttejedje dakkár vearuipmárdusaid, aiddostahtte doahpaga nu ahte dál oaidná čielgasit láhkačállosis ahte lea sáhka válggaid jienastus logus.

source: 3.2.1 Valgmanntallets samlede utvikling 1989–2009
sme: 3.2.1 Jienastuslogu obbalaš ovdáneapmi 1989-2009

source: Hvor stort Sametingets valgmanntall kunne ha vært dersom alle som oppfyller begge kriteriene, hadde meldt seg inn, er det ingen som kan vite med nøyaktighet.
sme: Man stuoris Sámedikki jienastuslohku livččii sáhttán leat jus buohkat geat devdet goappaš eavttuid livčče dieđihan dasa, ii leat oktage gii máhttá vissásit diehtit.

source: Det kan imidlertid dokumenteres at valgmanntallet helt siden det ble opprettet, har vokst fra valg til valg.
sme: Sáhttá aŋkke dokumenterejuvvot ahte jienastuslohku jo dan rájes go ásahuvvui, lea ovdánan válggas válgii.

source: Denne kontinuerlige – men noe ujevne – økningen i valgmanntallet er framstilt grafisk i figur 3.1.
sme: Dán bistevaš – vaikko vel veaháš rumša – ovdáneapmi jienastuslogus čájehit gráfalaččat Govadat 1.

source: Figur 3.1 Antall innmeldte i Sametingets valgmanntall ved valgene i 1989–2009 Figur 3.1 viser at valgmanntallet samlet har økt fra om lag 5 500 innmeldte ved det første valget i 1989 til nesten 14 000 innmeldte ved det sist avholdte valget i 2009. I tabell 3.1 spesifiseres dette til å være en økning på nesten 8 400 registrerte stemmeberettigede, eller vel 150 %.
sme: Govadat 3.1 Čáliheddjiid lohku Sámedikki jienastuslogus válggain 1989-2009 Govadat 3.1 čájeha ahte jienastuslohku oktiibuot lea lassánan sullii 5.500 dieđiheaddjis vuosttaš válggain jagi 1989 gitta goasii 14.000 dieđiheaddjái maŋemus válggain 2009. Tabealla 3.1 vuolábealde spesifiseret dán leat goasii 8.400 logahallon jienasteddjiin lassánan, dahje buori 150 %.

source: Tabell 3.1 viser ellers at manntallets største prosentvise økning hittil har vært mellom det første og det andre valget (31 %).
sme: Tabealla 3.1 čájeha muđui ahte jienastuslogu stuorámus lassáneapmi proseanttain dássážii, lea leamaš gaskal vuosttaš ja nuppi válgga (31 %).

source: Men også foran 2005-valget var den prosentvise veksten stor (26 %).
sme: Muhto maiddái ovdal 2005-válgga lei lassáneapmi proseanttain stuoris (26 %).

source: Denne økningen er dessuten den største som har vært i rene tall, med mer enn 2 600 nyinnmeldte.
sme: Dat lassáneapmi lea dasto stuorámus mii lea leamaš olles loguin, go ledje eanet go 2.600 ođđa čáliheaddji.

source: Minst relativ vekst har det vært fra 2005 til 2009 (11 %).
sme: Unnimus relatiiva ovdáneapmi lei jagi 2005 rájes 2009 rádjái (11 %).

source: Tallmessig var denne veksten likevel på nesten 100 personer mer enn ved økningen på 14 % mellom valgene i 1997 og 2001.
sme: Loguin dagai aŋkke dát ovdáneapmi goasii 100 olbmo eanet go 14 % -lassáneapmi dagai gaskal 1997 ja 2001 válggaid.

source: 3.2.2 Valgmanntallets kretsvise utvikling 1989–2005
sme: 3.2.2 Jienastusloguid ovdáneapmi biiriin 1989-2005

source: I dette underkapittelet behandles manntallet for de 13 kretsene som gjaldt ved sametingsvalgene i 1989–2005. Deretter presenteres manntallsdata for de fem valgkretsene i 2009 i et eget underkapittel.
sme: Dán oassekapihttalis guorahallat jienastuslogu dan 13 biires mat ledje sámediggeválggain 1989-2005. Das maŋŋel ovdanbuktit sierra oassekapihttalis dan viđa válgabiire jienastuslogu dieđuid jagi 2009 ovddas.

source: For informasjon om de gamle og de nye valgkretsenes fulle navn og geografiske utbredelse vises til kapittelets vedlegg A og B.
sme: (Dieđuid boares ja ođđa válgabiiriid ollislaš namain ja geográfalaš viidodagain gávdná kapihttala Mielddus A ja B.)

source: I figurene 3.2a og 3.2b på neste side er manntallsdata for de fem første sametingsvalgene delt mellom henholdsvis kretsene 1–6 og kretsene 7–13. Todelingen er gjort for å gjøre figurene mest mulig lesbare, men det kan også være verdt å merke seg at kretsene 1–6 utgjorde kretsene som lå i Finnmark fylke.
sme: Govadagat 3.2a ja 3.2b boahtte siiddus leat jienastuslogu dieđut viđa vuosttaš sámediggeválggain, juhkkojuvvon gaskal biiriid 1-6 ja biiriid 7-13 (guovtte sadjái juohkin lea dahkkon danin vai dahká govadagaid nu álkin lohkat go vejolaš, muhto sáhttá maiddái veara mearkkašit ahte biiret 1-6 dahke biiriid mat ledje Finnmárkku fylkkas).

source: De to figurene på forrige side illustrerer at ved alle valg i årene 1989–2005 var Sametingets valgmanntall på valgkretsnivå preget av store variasjoner både med hensyn til opprinnelig størrelse og med hensyn til endringsgrad fra valg til valg.
sme: Ovddit siiddu guokte govadaga govvidit ahte visot válggain jagiin 19892005 ledje Sámedikki jienastuslogus válgabiiredásis stuora rievddadeamit sihke go lea sáhka álgovuolggalaš sturrodagas ja rievddademiid mearis válggas válgii.

source: Disse variasjonene blir ikke her kommentert i detalj, men over tid bidro de til å forrykke enkelte sider ved det opprinnelige innbyrdes størrelsesforholdet mellom kretsene.
sme: Dáid rievddademiid eat nu vuđolaččat čielggat, muhto áiggi badjel dagahedje dat nuppástuhttima muhtin beliin álgovuolggalaš siskkáldas sturrodatdilálašvuođain biiriid gaskkas.

source: Samlet sett viser det seg å ha vært til dels markante kretsvise endringer mellom det første sametingsvalget i 1989 og det siste valget som ble avholdt etter "gammel" valgordning i 2005. Disse endringene kommer særlig tydelig fram når det i figur 3.3 kun tas med manntallsstørrelse for disse to valgene.
sme: Oktiibuot čájehuvvo ahte leat muhtin muddui leamaš mihtilmas biiriid guovdásaš rievdadeamit gaskal vuosttaš sámediggeválgga jagi 1989 ja maŋemus válgga maid čađahedje “boares” válgavugiin 2005. Dát rievdamat šearrájit erenoamáš čielgasit go, nugo Govadat 3.3 čájeha, duššo geahččá dán guovtti válgga jienastuslogusturrodagaid.

source: Sorteringen i figur 3.3 er etter kretsenes størrelse i 2005.
sme: Govadat 3.3 juogustus lea biiriid sturrodagain jagis 2005.

source: Denne figuren illustrerer at flere av valgkretsene har "byttet plass" i forhold til en sortering basert på kretsvis manntallsstørrelse ved de to valgene.
sme: Dát govadat govvida ahte ollu válgabiiret leat “lonuhan saji” jus buohtastahttá dakkár juogustusain mas vuođđun lea biiriid jienastuslohku dan guovtti válggas.

source: Spesielt synlig er den store veksten i kretsene Sør-Norge og Alta/Kvalsund, men også Midt-Troms og Porsanger økte merkbart.
sme: Erenoamáš oidnosis lea Lulli-Norgga ja ÁlttáRáhkkerávjju biiriid stuora ovdáneapmi, muhto maiddái Gaska-Romssas ja Porsáŋggus lei lassáneapmi mihtilmas.

source: I tabell 3.2 oppgis de eksplisitte kretsvise endringene mellom valgene i 1989 og 2005 både i rene tall og prosentvis.
sme: Tabealla 3.2 vuolábealde namuha daid eksplisihtta biirerievdamiid gaskal válggaid jagi 1989 ja 2005 sihke čielga loguin ja proseanttain.

source: Tabellens venstre halvdel viser valgmanntallets størrelse per krets ved valgene i 1989 og 2005, sortert synkende etter kretsenes størrelse ved de respektive valgene.
sme: Tabealla 3.2 gurut bealli čájeha jienastuslogu sturrodaga juohke biires válggain 1989 ja 2005, erohallon biiriid sturrodaga nohkki loguide dain namuhuvvon válggain.

source: Til høyre vises endringene i valgmanntallets størrelse per krets mellom 1989 og 2005, sortert etter kretsenes endringer i henholdsvis antall og prosent.
sme: Olgeš bealli čájeha jienastuslogu sturrodaga rievdamiid juohke biires gaskal 1989 ja 2005, erohallon biiriid rievdamiin, loguin ja proseanttain.

source: Et poeng som framtrer i tabell 3.2, er at samme krets var størst både i 1989 og i 2005, nemlig Kautokeino, som hadde ca. 1 150 innmeldte i 1989 og ca. 1 540 i 2005. Også de tre minste kretsene var de samme ved de to valgene.
sme: Juoga maid galgá aiddostahttit Tabealla 3.2:s lea ahte seamma biire lei stuorámus sihke jagi 1989 ja 2005, namalassii Guovdageaidnu (sullii 1.150 čálihuvvon jagi 1989 ja sullii 1.540 jagi 2005). Maiddái golbma unnimus biiret ledje ovttahagat goappaš válggain.

source: Dette var Nordre Nordland, som økte fra 80 til vel 280, Midtre Nordland, som økte fra 150 til ca. 500, og Sør-Troms, som gikk fra ca. 200 til nesten 500. Kretsen som var en klar "nummer to" i 1989, Karasjok, med ca. 1 000 innmeldte, holdt i 2005 stand på topp 3 med sine vel 1 310 i manntallet.
sme: Dat ledje Davit Nordlánda (mii lassánii 80 rájes buori 200), Gaska-Nordlánda (mii ovdánii 150 rájes sullii 500) ja Lulli-Romsa (mii lassánii birrasiid 200 gitta goasii 500 rádjái). Biire mii lei čielga “nummár guokte” jagi 1989, Kárášjohka birrasiid 1000 dieđiheddjiinis, doalai 2005 sajis golmma bajimusa gaskkas loguin mii lei 1.310 jienastuslogus.

source: I 2005 var Sør-Norge blitt nest største krets, med nesten 1 400 registrerte.
sme: Jagi 2005 lei LulliNorga šaddan goasii nubbin stuorámus biiren birrasiid 1.400 čálihuvvon olbmuin.

source: Nominelt var Sør-Norge den krets som hadde størst økning fra 1989 til 2005. Økningen var på 1 075 innmeldte, eller nesten 340 %.
sme: Loguid hámis lei Lulli-Norga biire mas lei stuorámus lassáneapmi 1989 rájes 2005 rádjái. Lassáneami dahke 1.075 čálihuvvon olbmo, dahje goasii 340 %.

source: Kretsene Midt-Troms og Alta/Kvalsund hadde en tilsvarende prosentvis økning.
sme: Gaska-Romssa ja Álttá/Ráhkkerávjju biiriin lei vástideaddji lassáneapmi proseanttain.

source: Disse to kretsene, som i 1989 lå like over de tre minste kretsene, plasserte seg i 2005 like under de tre største.
sme: Dát guokte biire, mat 1989 ledje jur badjelis golmma unnimus biire, sajáiduvve jagi 2005 jur dan golmma stuorámusa vuollái.

source: Mer spesifikt økte Midt-Troms med ca 820 innmeldte – fra vel 240 til 1 060, mens Alta/Kvalsund økte med 990 – fra 287 til 1 277.
sme: Čielgaseappot dadjon, Gaska-Romsa lassánii birrasiid 820 dieđiheddjiin – buori 240 rájes 1.060 rádjái – dan bottu go Áltá/ Ráhkkerávju lassánii 990 – 287 rájes 1.277 rádjái.

source: Det kan også være verdt å merke seg at de to kretsene som var størst i 1989, nemlig Kautokeino og Karasjok, hadde minst prosentvis økning i perioden (vel 30 %) og en midlere økning nominelt.
sme: Namuhanveara lea maiddái ahte dan guovtti válgabiires mat ledje stuorámusat jagi 1989, namalassii Guovdageaidnu ja Kárášjohka, lei áigodagas unnimus lassáneapmi proseanttain (jur 30 %) ja litnásit lassáneapmi loguin.

source: Også Sørsameområdet hadde en relativt liten prosentvis økning;
sme: Maiddái Lullisámeguovllus lei lassáneapmi proseanttain relatiiva unni;

source: kretsen var i 1989 femte størst med ca 400 innmeldte – i 2005 var kretsen blitt en av de minste, med om lag 720.
sme: biire lei jagi 1989 viđat stuorámus birrasiid 400 dieđiheddjiin – jagi 2005 lei biire šaddan okta dain unnimusain birrasiid 720 dieđiheddjiin.

source: Det er videre et poeng å ta med seg at i 1989 hadde kretsene 7–13, det vil si kretsene fra Nord-Troms og sørover, til sammen om lag halvparten så mange innmeldte som kretsene i Finnmark fylke, det vil si kretsene 1–6 (1 830 vs. 3 670).
sme: Muđui ferte aiddostahttit ahte jagi 1989 ledje biiriin 7-13, namalassii biiriin Davvi-Romssas ja lullelis, oktiibuot sullii beali unnit čálihuvvon olbmo go biiriin Finnmárkku fylkkas, mat ledje biiret 1-6 (1.830 vs. 3.670).

source: I 2005 var andelen innmeldte i krets 7–13 økt til ca tre fjerdedeler av antall innmeldte i finnmarkskretsene (5 430 vs. 7 110)
sme: Jagi 2005 lei dieđiheddjiidoassi biiriin 7-13 lassánan sullii golbma njealját oassái Finnmárkku biiriid dieđiheddjiidlogus (5.430 vs. 7.110).

source: Relativt sett innebærer dette at mens manntallet i de syv kretsene utenfor Finnmark til sammen økte med nesten 200 %, var det for de seks kretsene i Finnmark en samlet manntallsøkning på knappe 100 %.
sme: Relatiivalaččat mearkkaša dat ahte dan bottu go jienastuslohku dan čieža biires olggobealde Finnmárkku oktiibuot lassánii goasii 200 %, lei dat dan guđa biires Finnmárkkus oktiibuot lassánan jur 100 %.

source: Dette betyr at valgmanntallets tyngdepunkt gled noe sørover i løpet av årene mellom 1989 og 2005.
sme: Dat čujuha ahte jienastuslogu váldodeaddu fierai veaháš lullelii jagiin gaskal 1989 ja 2005.

source: Hovedtrenden for Sametingets valgmanntall i de 13 gamle valgkretsene var altså at manntallet økte i alle kretser, men i ulik grad.
sme: Sámediggeválggaid jienastuslogu váldotrenda dan 13 boares válgabiires lei dasto ahte jienastuslohku lassánii buot biiriin, muhto ii seamma mutto.

source: Det kan være flere årsaker som ligger bak både den generelle og den varierte veksten i manntallet.
sme: Sáhttet leat ollu ákkat jienastuslogu sihke generealla ja rievddadeaddji ovdáneapmái.

source: Med hensyn til den generelle veksten kan én nærliggende årsak være at det har vært en kontinuerlig økende oppslutning om Sametinget som demokratisk idé og som samepolitisk institusjon.
sme: Go genereallas ovdáneamis lea sáhka, de sáhttá okta ágga leat ahte lea leamaš bistevaš ja eatnánaddi beroštupmi Sámediggái, demokráhtalaš idéan ja sámepolitihkalaš ásahussan.

source: En annen årsak kan være endrede forståelser – både på individnivå og i individers relevante omgivelser – av hva det vil si å være same.
sme: Eará ágga sáhttá leat nuppástuvvon ipmárdusat – sihke indiviidadásis ja oktagas olbmuid áššáigullevaš birrasiin – das maid mearkkaša leat sápmelaš.

source: Slike endrede forståelser kan i så fall bidra til både økt erkjennelse og anerkjennelse av at en selv og/eller en annen person erklærer å oppfatte seg som same, det vil si oppfyller ett av kriteriene for innmelding i valgmanntallet.
sme: Dakkár nuppástuvvon ipmárdusat sáhttet dasto buktit sihke lassánan dovddasteami ja dohkkeheami das ahte olmmoš ieš ja/dahje eará olmmoš julggašta iežas leat sápmelažžan, mii máksá ahte deavdá ovtta dain eavttuin mat leat go galgá dieđihit jienastuslohkui.

source: Det at manntallsøkningen prosentvis var minst i de kretsene som hadde flest innmeldte i 1989 – nemlig "enkommuneskretsene" Kautokeino og Karasjok – kan indikere at mye av "potensialet" for innmelding i valgmanntallet der ble tatt ut allerede på et tidlig tidspunkt etter Sametingets etablering.
sme: Go jienastuslogulassáneapmi proseanttain lei unnimus dain biiriin main ledje eanemus dieđiheaddjit jagi 1989 – namalassii “oktasuohkanbiiret” Guovdageaidnu ja Kárášjohka – de sáhttá dat čujuhit ahte ollu dan “potensiálas” mii lei jienastuslogu dieđiheamis doppe, gurrejedje jo dakka maŋŋel Sámedikki ásaheami.

source: Tilsvarende kan noen geografiske områders historie med mer langvarig og/eller lokalt utslagsgivende fornorskning ha bidratt til at det der tok lengre tid å løse ut et antatt manntallspotensial.
sme: Seamma ládje sáhttet muhtin geográfalaš guovlluid historjját, main lei eanet bistevaš ja/dahje báikkálaš váikkuhusaddi dáruiduhttin, dagahan ahte ádjánii guhkit luvvet(-goahtit) sávahahtti jienastuslohkopotensiála.

source: Eksempelvis kan dette være én grunn til en relativ økning på hele 345 % i Alta/Kvalsund.
sme: Ovdamearkka dihte sáhttá dát leat okta ágga dan relatiiva lassáneapmái mii lei olles 345 % Álttás/Ráhkkerávjjus.

source: Men det er også et forhold av en helt annen karakter som kan ha hatt betydning for valgmanntallets ulike utvikling i ulike valgkretser.
sme: Muhto lea maiddái muhtin áibbas eará hámat dilálašvuohta mas sáhttá leat mearkkašupmi jienastuslogu ovdáneapmái dain iešguđetge válgabiiriin.

source: Det tenkes da på at det i Norge lenge har gått flyttestrømmer fra periferi til sentrum, og fra nord til sør.
sme: Jurddašit daid johtinrávnnjiid mat leat Norggas leamaš guhkit áiggiid. Johttimat boaittobealde báikkiin guovddáš sajiide, ja davvin luksa.

source: Alle de tre valgkretsene som økte mest fra 1989 til 2005, målt både i prosent og i rene tall, innbefatter byer som over tid har vært markante vekstområder: Alta i Alta/Kvalsund, Tromsø i Midt-Troms samt Oslo med omland i kretsen Sør-Norge.
sme: Buot golmma válgabiires, mat lassánedje eanemusat jagi 1989 rájes 2005 rádjái, leat gávpogat mat guhká jo leat leamaš mihtilmas ovdánanguovllut: Áltá Álttás/Ráhkkerávjjus, Romsa Gaska-Romssas, ja Oslo ja guovllut dan lahkosis Lulli-Norgga biires.

source: Et interessant framtidig prosjekt kunne derfor være å studere nærmere hvor stor del av de kretsvise endringene i manntallet som kan tilskrives flytting mellom kretser, og hvor mye som er genuine nyinnmeldinger.
sme: Gelddolaš boahttevaš prošeakta livččii danin guorahallat eanet man stuora oassi biiriid jienastuslogurievddademiin sáhttá ilbman fárremiid geažil biiriid gaskkas ja man ollu leat albma ilmmis ođđa dieđiheamit.

source: 3.2.3 Valgmanntallet kretsvis i 2009
sme: 3.2.3 Jienastuslohku biiriin jagi 2009

source: I forkant av sametingsvalget i 2009 ble det altså vedtatt å redusere antall valgkretser fra 13 til 7. Det er fremdeles relativt stor forskjell på manntallets størrelse i de ulike valgkretsene, men denne forskjellen tas det nå mer demokratisk høyde for.
sme: Ovdalaš sámediggeválggaid jagi 2009 mearridedje dasto unnidit válgabiiriid logu 13 rájes čieža rádjái. Ain leat relatiiva stuora erohusat gaskal jienastuslogu mahtodagaid dain iešguđetge válgabiiriin, muhto dáid erohusaid váldet dál eanet demokráhtalaččat vuhtii.

source: Dette gjøres ved at antall mandater per krets for hvert valg skal kunne justeres i henhold til kretsenes relative andel av antall innmeldte i valgmanntallet totalt.
sme: Dan dahket vai juohke biire mandáhttalogu juohke válggas galgá sáhttit muddet biiriid relatiiva dieđiheddjiidlogu oasi ektui obbalaš jienastuslogus.

source: Til grunn for vurderingen legges manntallets størrelse ved foregående valg, jamfør kap. 3.4.2 i fagutvalgets rapport (Sametinget, 2007).
sme: Veardideami vuođđun atnet ovddit válgga jienastuslogu mahtodaga, buohtastahtton kap. 3. 4. 2 Fágalávdegotti raporttas (Sámediggi, 2007).

source: Tabell 3.3 Valgkretser ved sametingsvalg og antall mandater per valgkrets i 2009
sme: Mandáhttajuogustus biriide 2009 válggas oaidnit Tabealla 3 vuolábealde.

source: Hva som i 2009 ble valgmanntallets faktiske størrelse for hver av de syv nye valgkretsene, framgår av Figur 3.4a på neste side.
sme: Mii jagi 2009 šattai jienastuslogu duohta mahtodat juohke válgabiirii dan čieža ođđa válgabiires, oaidnit Govdagat 4a boahtte siiddus.

source: Figur 3.4b viser det relative størrelsesforholdet mellom de syv kretsene.
sme: Govadat 4b čájeha relatiiva mahtodatoktavuođa gaskal dan čieža biire.

source: De nye valgkretsene 1–5 tilsvarer om lag det området som utgjorde kretsene 1–11 i den gamle valgordningen.
sme: Ođđa válgabiiret 1-5 vástidit goasii dan guovllu maid biiret 1-11 dahke boares válgaortnegis.

source: Ingen av de fem nye kretsene ble til ved at gamle kretser ble slått sammen.
sme: Ii oktage dan viđa ođđa biires ásahuvvon boares biiriid ovttastahttimiin.

source: Det lar seg derfor ikke gjøre å direkte sammenligne noen av kretsene 1–5 i ny kretsstruktur med noen av kretsene 1–11 i den gamle.
sme: Danin ii leat vejolaš njuolgut buohtastahttit muhtin dan biiriin 1-5 ođđa biirehámádagas, muhtin biiriin 1-11 boares hámádagas.

source: Eventuelle sammenligninger må i stedet gjøres "manuelt" ved å sammenstille de kommuner som tilsvarer de gamle og nye kretser som ønskes studert.
sme: Vejolaš buohtastahttimiid ferte baicca dahkat “giehtaanulaččat”, bálddalastit daid suohkaniid, mat vástidit daid boares ja ođđa biriid maid háliida guorahallat.

source: Hvis det eksempelvis er ønskelig å ta for seg utviklingen i Ávjovári valgkrets over tid, må dette gjøres på basis av tall for de tre kommunene Kautokeino, Karasjok og Porsanger.
sme: Jus ovdamearkka dihte lea sávahahtti iskkat Ávjovári válgabiire ovdáneami áiggi badjel, de ferte dan dahkat loguid vuođul mat gullet dan golmma suohkanii Guovdageidnui, Kárášjohkii ja Porsáŋgui.

source: Man kan da blant annet finne ut at i 1989 var 43 % av de manntallsinnmeldte bosatt i en av disse tre kommunene (2 344 av 5 505).
sme: De sáhttá earet eará gávdnat ahte jagi 1989 orui 43 % dain geat ledje čálihuvvon jienastuslohkui muhtin dán golmma suohkanis (2.344 olbmo 5.505 olbmos).

source: I 2005 hadde Ávjovári valgkrets 27 % av alle innmeldte, jamfør Figur 3.4b.
sme: Jagi 2005 ledje Ávjovári válgabiires 27 % buot dieđiheddjiin, buohtastahtton Govadat 4b.

source: Når det gjelder de to sørligste valgkretsene, er det slik at den nye krets 6 Sørsamisk valgkrets i grove trekk tilsvarer den gamle krets 12 Sørsame-området.
sme: Go lea sáhka dan guovtti lulimus válgabiires, de lea nu ahte dat ođđa biire 6 Åarjel-Saepmie veeljemegievlie muhtin muddui vástida dan boares biire 12 Lullisámeguovlu.

source: Likeens tilsvarer den nye krets 7 Sør-Norge valgkrets i hovedsak den gamle krets 13 Sør-Norge.
sme: Seamma ládje vástida dat ođđa biire 7 Lulli-Norgga válgabiire váldonjuolggaduslaččat boares biire 13 Lulli-Norga.

source: Disse kretsene er det derfor mulig å sammenligne over tid fra og med det første valget i 1989 til og med valget i 2009. Dette gjøres i figuren under.
sme: Dáid biiriid lea danin vejolaš buohtastahttit vuosttaš válgga rájes jagi 1989. Nu dahká Govadat 3.5 vuollelis.

source: Figur 3.5 viser at det har skjedd særlig én påfallende endring i løpet av den aktuelle tjueårsperioden: Mens kretsen Sørsameområdet ved det første sametingsvalget var litt større enn kretsen Sør-Norge, ble dette forholdet snudd om allerede ved valget i 1993.
sme: Govadat 3.5 Jienastuslohku dan guovtti lulimus válgabiires válggain 1989-2009 Govadat 3.5 čájeha ahte lea erenoamážit okta mearkkašahtti rievdan leamaš dán dihto guovttelot-jagi áigodagas. Dan bále go Lullisámeguovlu vuosttaš sámediggeválggas lei veaháš stuorát go Lulli-Norga biire, de jorgásii dát dilli juo 1993 válggain.

source: Siden har forskjellen akselerert, og da i favør av Sør-Norge-kretsen, som i 2009 hadde fått mer enn dobbelt så mange innmeldte som Sørsamisk valgkrets.
sme: Dan rájes lea rievdan duššo lassánan ja aivve fal Lulli-Norgga biirii buorren, mii jagi 2009 lei ožžon eanet go duppalit nu ollu dieđiheddjiid go Åarjel-Saepmie veeljemegievlie.

source: Som en oppsummering av dette underkapittelet kan det sies at tendensen til at tyngdepunktet i Sametingets valgmanntall beveger seg sørover, fortsatte i tidsrommet 2005–2009. Av valgmanntallets totale vekst på 1 352 personer mellom valgene i 2005 og 2009 var Sør-Norges andel på 461. Økningen i denne kretsen utgjorde dermed alene 34 % av den samlede manntallsveksten på 1 352 foran 2009-valget.
sme: Dán oassekapihttala čoahkkáigeassun sáhttit dadjat ahte tendeansa dasa ahte Sámedikki jienastuslogu deaddu rievdá lullelii, jotkkii ain áigodagas 20052009. Jienastuslogu obbalaš ovdáneamis, mii lei 1.352 olbmo gaskal 2005 ja 2009 válggaid, lei Lulli-Norgga oassi 461. Lassáneapmi dán biires dagai dasto akto 34 % ollislaš jienastusloguovdáneami 1.352 olbmos ovdal 2009 válggaid.

source: Sørsamisk valgkrets hadde til sammenligning 12 % av totalveksten.
sme: Åarjel-Saepmie veeljemegievlies lei go bálddastahttá, 12 % obbalašovdáneamis.

source: Sett i et lengre tidsperspektiv var det ved det første sametingsvalget i 1989 ca. 6 % av alle manntallsførte som var bosatt i Sør-Norge.
sme: Go guhkit áigeperspektiivvas geahččá, ledje vuosttaš sámediggeválggain jagi 1989 sullii 6 % buot jienastuslohkui čállojuvvon olbmot, orrume Lulli-Norggas.

source: I henhold til figur 4b var denne andelen ved valget i 2009 økt til 13 %.
sme: Govadat 3.4b muitala ahte dát oassi lei 2009 válggain lassánan 13 %.

source: Sørsameområdets andel av Sametingets valgmanntall gikk i samme tidsrom ned med ett prosentpoeng, fra 7 % til 6 %.
sme: Lullisámeguovllu oassi Sámedikki jienastuslogus njiejai seamma áigodagas ovttain proseanta-čuoggáin; 7 % rájes 6 % rádjái.
